Repository: Latrops/Party-Maker
Catalog: Party Maker/*.lproj/language.strings
Languages: uk

source: CHOOSE DATE
uk: ОБРАТИ ДАТУ

source: Cancel
uk: Скасувати

source: Done
uk: Готово

source: Login
uk: Логін

source: Password
uk: Пароль

source: Error!
uk: Помилка!

source: Choose date.
uk: Оберіть дату.

source: Enter party name.
uk: Введіть назву вечірки.

source: Your party name
uk: Назва вашої вечірки

source: Date
uk: Дата

source: Party time!
uk: Час вечірки!

source: is about to begin!
uk: скоро почнеться!

source: Location not set
uk: Місце не вибрано

# Wrong data
source: Invalid username or password
uk: Направильне ім'я або пароль

# Enter data
source: Fill all fields
uk: Заповніть всі поля

# User exists
source: User with such name exists
uk: Користувач вже існує

source: New party
uk: Нова вечірка

source: Mark done
uk: Виконано

source: Cannot connect to server
uk: З'єднання з сервером відсутнє
